{
    "poster": "assets/images/event-posters/mal-viver.jpg",
    "title": "MAL VIVER",
    "date": "DOMINGO, 29 DE OUTUBRO, ÀS 18H30",
    "producer": "João Canijo",
    "cast": "Anabela Moreira, Rita Blanco, Madalena Almeida, Cleia Almeida",
    "category": "Portugal, 2023, Drama, 127M, M/14",
    "IMDBLink": "https://www.imdb.com/title/tt14007288/",
    "posterShift": -30,
    "sinopse": "<p>Efectivamente, Mal viver e Viver Mal não podem ser vistos um sem o outro e essa é a principal razão para esta sessão dupla, embora só o primeiro filme tenha sido o vencedor do Prémio do Júri da Berlinale 2023 — Festival Internacional de Cinema de Berlim.</p><p>‘Mal Viver/Viver Mal’, têm um cenário comum: o belíssimo e elegante Hotel Parque do Rio, em Ofir, já um pouco‘démodé’; e sobretudo com a sua maravilhosa piscina, um dos set centrais do filme e do qual a directora de fotografia, Leonor Teles, tira bastante partido: a ‘Piscina do Rio’. É este o palco tridimensional e pode ser visto como tal — até pelas anteriores (e futuras, ao que consta?) produções de Canijo, também ao teatro — dos dois filme ‘Mal Viver/Viver Mal’ onde se desenrolam, em simultâneo, as suas histórias corais, com situações levadas ao extremo, assentes nas relações tóxicas, entre mães e filhas, maridos e mulheres, que aliás já não é novidade nas obras anteriores de João Canijo.</p><p>Em ‘Mal Viver’, o futuro do hotel está em jogo devido à tensa relação — de culpabilidade mútua e submissão — entre a matriarca (Rita Blanco) e as suas duas filhas (Anabela Moreira e Cleia Almeida). Sobretudo devido a um forte desequilíbrio emocional da mais velha, algo que se vai acentuar, com o regresso à casa materna da neta rebelde (Madalena Almeida) que entretanto perdeu o pai. As referências cinematográficas de Ingmar Bergman e sobretudo do teatro do dramaturgo sueco Augusto Strindeberg (1849-1912) estão presentes e acabam por ter uma influência fundamental e um enorme peso dramático em ‘Viver Mal’, — aliás algo que dá mais consistência a este segundo filme — uma espécie de ‘espelho invertido’ de ‘Mal Viver’.</p><p>Neste, o realizador pegou nas peças de Strindberg e combina-as com o seu habitual método de trabalho com os actores — ver o documentário ‘Trabalho de Actriz, Trabalho de Actor’ (2011) — filmando três histórias dos hóspedes do hotel, enquanto as proprietárias discutem, em fundo, uma com as outras: Nuno Lopes e Filipa Areosa são um casal em crise (‘Brincando com o Fogo’), porque ela se envolveu com o melhor amigo dele; e Leonor Silveira é uma senhora da alta-sociedade, recém-viúva de um marido que a deixou na penúria e coberta de dívidas e que se intromete no casamento da filha e do genro (Lia Carvalho e Rafael Morais), já que está também envolvida com este (‘O Pelicano’); por último Beatriz Batarda é uma mãe afectada, ‘benzana’, ciumenta e sufocante, que quer acabar com a relação da filha com a namorada (Leonor Vasconcelos e Carolina Amaral), devido às diferenças de estatuto social das raparigas (‘Amor de Mãe’).</p><p>De qualquer modo os dois filmes não podem viver um sem o outro, já que são ambos retratos bastante cruéis da natureza humana, de homens e mulheres, embora o cinema de Canijo continue a insistir nas perspectivas femininas.</p>",
    "trailer": "https://www.youtube.com/embed/JCbfimBYygI?si=Mju6P2_3MFDq22qC"
}